special_token_size	3
token_size	19870
singleton_size	4304
singleton_max_count	1
0	*PAD*	1
1	*UNK*	1
2	*ROOT*	1
3	,	14305
4	.	14010
5	the	12077
6	to	6480
7	of	5866
8	and	5276
9	a	5209
10	in	4205
11	I	3518
12	that	3493
13	's	3161
14	is	2588
15	you	2093
16	it	2145
17	--	1891
18	was	1917
19	for	2011
20	on	1761
21	they	1522
22	have	1501
23	"	1829
24	?	1263
25	n't	1272
26	with	1408
27	he	1311
28	be	1352
29	are	1266
30	we	1161
31	this	1188
32	do	1110
33	The	1250
34	as	1144
35	know	961
36	not	1056
37	from	1010
38	at	987
39	but	873
40	-	861
41	)	893
42	(	873
43	about	785
44	there	779
45	what	717
46	has	799
47	by	795
48	his	755
49	think	677
50	or	709
51	been	711
52	said	897
53	all	675
54	an	698
55	just	643
56	will	696
57	one	630
58	:	630
59	And	595
60	're	581
61	would	682
62	their	624
63	were	645
64	like	569
65	It	606
66	people	574
67	out	591
68	who	594
69	so	569
70	had	593
71	Yeah	498
72	Iraq	629
73	We	530
74	uh	465
75	if	495
76	up	507
77	did	474
78	now	483
79	more	495
80	some	478
81	them	466
82	going	437
83	when	439
84	she	426
85	her	413
86	my	405
87	time	406
88	get	392
89	because	392
90	'm	377
91	can	382
92	They	386
93	could	394
94	But	378
95	He	360
96	him	349
97	That	331
98	other	363
99	U.S.	368
100	You	320
101	Iraqi	375
102	no	354
103	me	320
104	very	324
105	war	391
106	our	326
107	here	322
108	over	349
109	right	305
110	've	298
111	two	325
112	say	314
113	which	358
114	see	306
115	good	299
116	after	331
117	Baghdad	320
118	Um	267
119	than	300
120	So	270
121	back	291
122	got	278
123	into	312
124	much	278
125	us	289
126	Well	259
127	really	257
128	also	308
129	these	262
130	'll	254
131	go	266
132	years	263
133	then	253
134	your	244
135	A	268
136	way	251
137	only	256
138	Bush	285
139	This	242
140	where	254
141	any	262
142	first	251
143	should	263
144	In	262
145	last	256
146	how	237
147	What	222
148	lot	225
149	want	233
150	new	233
151	well	214
152	mean	206
153	Oh	195
154	country	217
155	forces	225
156	United	273
157	its	282
158	being	207
159	Saddam	224
160	kind	187
161	down	204
162	does	196
163	take	201
164	today	196
165	$	199
166	day	193
167	year	199
168	still	199
169	If	187
170	make	193
171	before	201
172	!	176
173	even	183
174	weapons	207
175	Re	175
176	those	186
177	work	170
178	off	174
179	too	167
180	There	169
181	state	186
182	most	172
183	troops	200
184	many	175
185	government	193
186	thing	161
187	American	173
188	city	171
189	around	168
190	military	187
191	says	162
192	US	258
193	may	164
194	President	190
195	...	162
196	little	155
197	against	188
198	New	160
199	States	198
200	something	143
201	family	146
202	three	152
203	=	137
204	home	144
205	made	152
206	world	162
207	officials	178
208	company	140
209	doing	134
210	long	139
211	another	145
212	come	140
213	North	156
214	killed	141
215	_	137
216	Do	126
217	every	128
218	Hussein	146
219	She	128
220	things	127
221	trying	125
222	Now	130
223	million	149
224	few	130
225	president	143
226	both	135
227	'd	118
228	Arafat	117
229	nuclear	154
230	look	124
231	case	130
232	next	129
233	same	122
234	life	122
235	during	133
236	since	146
237	through	131
238	course	125
239	yeah	111
240	need	121
241	big	114
242	CNN	120
243	saying	138
244	ago	122
245	why	111
246	never	116
247	days	127
248	put	115
249	actually	108
250	again	111
251	coalition	118
252	believe	117
253	Washington	142
254	found	116
255	Palestinian	136
256	man	105
257	Uh	103
258	under	129
259	story	109
260	might	118
261	business	114
262	'	119
263	told	155
264	Right	102
265	part	118
266	took	119
267	news	112
268	peace	111
269	place	109
270	far	114
271	came	111
272	On	105
273	York	110
274	Korea	120
275	sure	105
276	point	99
277	tell	103
278	week	125
279	pretty	101
280	am	101
281	.s	101
282	live	100
283	area	105
284	let	99
285	use	111
286	such	110
287	help	103
288	own	110
289	coming	101
290	talk	101
291	Israel	121
292	money	110
293	went	98
294	between	113
295	police	109
296	ca	95
297	probably	98
298	getting	101
299	As	105
300	better	96
301	whether	101
302	morning	96
303	though	97
304	give	101
305	UH	89
306	leader	99
307	ever	98
308	great	92
309	death	101
310	able	89
311	One	92
312	U	90
313	power	98
314	while	117
315	British	133
316	group	106
317	heard	86
318	security	101
319	control	94
320	No	92
321	anything	87
322	name	86
323	Reporter	87
324	vote	102
325	guess	84
326	members	112
327	support	100
328	How	84
329	question	90
330	used	96
331	Israeli	102
332	thought	82
333	show	88
334	person	92
335	MHM	81
336	fact	92
337	run	87
338	close	90
339	Iraqis	91
340	called	96
341	different	84
342	My	85
343	always	83
344	least	88
345	game	79
346	already	99
347	important	85
348	done	86
349	together	81
350	keep	82
351	For	82
352	end	86
353	wife	84
354	election	79
355	months	91
356	night	83
357	once	80
358	~	76
359	Eh	76
360	find	82
361	former	94
362	happened	80
363	second	87
364	left	86
365	seen	82
366	enough	83
367	When	77
368	miles	85
369	air	84
370	John	82
371	old	73
372	court	92
373	Republican	77
374	away	79
375	call	81
376	number	78
377	U.N.	100
378	official	92
379	talking	76
380	job	80
381	trial	73
382	someone	81
383	seems	74
384	without	82
385	All	71
386	died	72
387	looking	74
388	try	70
389	top	92
390	fighting	77
391	companies	77
392	near	73
393	including	85
394	until	80
395	REPORTER	69
396	whole	75
397	political	73
398	either	70
399	bad	71
400	soldiers	85
401	past	72
402	small	69
403	China	80
404	problem	74
405	attack	81
406	information	75
407	taking	77
408	team	66
409	administration	75
410	fire	72
411	several	72
412	pay	84
413	yet	70
414	At	76
415	almost	68
416	public	75
417	Yes	66
418	report	78
419	process	74
420	must	72
421	four	76
422	everything	65
423	baby	66
424	force	69
425	regime	72
426	Americans	69
427	Iran	74
428	having	65
429	continue	71
430	water	61
431	outside	67
432	Peterson	60
433	stock	62
434	%	71
435	Uh-huh	60
436	men	68
437	woman	65
438	happen	61
439	bit	62
440	started	63
441	hope	63
442	quite	63
443	five	71
444	couple	65
445	clear	69
446	head	77
447	Hi	60
448	later	71
449	less	65
450	taken	64
451	sort	60
452	2	66
453	special	64
454	international	70
455	;	64
456	ship	58
457	Auburn	57
458	Videotape	67
459	hear	57
460	reports	78
461	guy	62
462	feel	58
463	saw	58
464	each	64
465	best	60
466	half	60
467	Here	57
468	set	64
469	issue	70
470	meeting	80
471	Some	62
472	hour	60
473	others	61
474	media	68
475	America	59
476	pictures	57
477	hours	61
478	army	68
479	wanted	60
480	agree	59
481	understand	54
482	Let	55
483	making	61
484	evidence	61
485	ground	59
486	major	64
487	along	64
488	capital	66
489	read	56
490	future	67
491	situation	63
492	Secretary	75
493	town	61
494	problems	54
495	These	55
496	weeks	67
497	position	59
498	road	57
499	Not	56
500	lost	59
501	California	54
502	State	62
503	love	52
504	Why	56
505	side	55
506	Is	55
507	behind	60
508	southern	64
509	law	68
510	West	54
511	charges	54
512	role	68
513	plan	67
514	Virginia	50
515	East	62
516	hard	52
517	within	58
518	possible	62
519	maybe	53
520	program	61
521	wrong	54
522	father	51
523	children	57
524	wants	58
525	means	58
526	Kurdish	50
527	bring	56
528	play	50
529	meet	53
530	Nations	69
531	policy	58
532	Christmas	51
533	Monday	71
534	George	62
535	high	52
536	leaders	55
537	key	58
538	according	64
539	northern	64
540	hit	57
541	large	53
542	stuff	55
543	mother	50
544	change	56
545	guilty	49
546	Okay	48
547	everybody	47
548	child	49
549	latest	53
550	national	51
551	face	60
552	real	50
553	deal	56
554	friends	50
555	defense	53
556	ahead	57
557	given	61
558	After	53
559	free	51
560	To	50
561	anyone	51
562	month	56
563	reason	55
564	south	54
565	across	57
566	else	47
567	House	67
568	ask	50
569	held	55
570	inside	49
571	care	48
572	Bank	55
573	Tuesday	70
574	charge	51
575	oil	65
576	known	53
577	airport	46
578	Minister	80
579	intelligence	49
580	matter	49
581	elections	53
582	gave	56
583	National	52
584	system	50
585	watching	45
586	Sunday	57
587	son	48
588	stay	48
589	involved	49
590	yesterday	51
591	Japan	51
592	Guard	48
593	office	60
594	countries	52
595	South	53
596	base	49
597	north	50
598	attacks	58
599	rather	46
600	prison	49
601	Hello	44
602	Pentagon	53
603	times	50
604	hospital	47
605	Florida	47
606	lives	47
607	nothing	51
608	began	50
609	gets	43
610	International	46
611	seven	43
612	gun	43
613	comes	47
614	dead	48
615	terrorist	50
616	goes	45
617	fight	45
618	10	54
619	Judy	49
620	Powell	52
621	led	52
622	soon	46
623	local	43
624	With	49
625	six	55
626	AP	51
627	Security	60
628	start	52
629	recently	43
630	Because	41
631	rest	42
632	20	52
633	working	46
634	stop	43
635	difficult	43
636	toward	45
637	front	43
638	using	44
639	Also	41
640	forward	47
641	Palestinians	47
642	expected	50
643	hold	46
644	talks	73
645	apparently	42
646	trip	43
647	senior	59
648	kids	42
649	party	52
650	turn	43
651	Sharon	43
652	foreign	57
653	Thank	42
654	won	47
655	nice	43
656	Thanks	45
657	leave	46
658	War	47
659	women	44
660	post	49
661	running	44
662	sent	41
663	true	46
664	action	48
665	move	58
666	member	58
667	travel	40
668	okay	40
669	interesting	41
670	everyone	43
671	Begin	45
672	Good	40
673	based	50
674	percent	49
675	reported	57
676	decided	41
677	Russia	79
678	Just	38
679	statement	48
680	wo	42
681	Friday	58
682	flight	38
683	remember	41
684	God	40
685	house	49
686	End	44
687	billion	65
688	Who	39
689	No,	38
690	likely	53
691	basically	38
692	Of	45
693	talked	40
694	brother	39
695	From	38
696	asked	48
697	community	41
698	center	38
699	details	42
700	school	42
701	groups	41
702	convicted	44
703	early	47
704	Enron	42
705	Kerry	37
706	sell	44
707	moment	39
708	open	42
709	Middle	47
710	idea	40
711	car	40
712	sense	43
713	market	42
714	line	40
715	chemical	40
716	Marines	42
717	service	39
718	charged	38
719	Central	43
720	husband	37
721	history	37
722	Mars	36
723	Stewart	40
724	tried	42
725	1	42
726	Paul	38
727	Mr.	42
728	knew	42
729	order	42
730	doctors	39
731	late	51
732	begin	38
733	young	37
734	threat	44
735	Michael	39
736	tonight	35
737	Then	35
738	David	39
739	sentence	43
740	makes	40
741	Press	39
742	states	45
743	federal	36
744	food	37
745	30	47
746	Wednesday	52
747	missiles	46
748	shot	42
749	suicide	42
750	bombing	38
751	exactly	35
752	15	43
753	main	41
754	Those	34
755	received	43
756	questions	39
757	An	37
758	takes	36
759	Clinton	36
760	visit	38
761	decision	41
762	His	38
763	Democrats	34
764	5	42
765	effort	38
766	wonder	34
767	Germany	47
768	level	37
769	positions	42
770	Israelis	34
771	Britain	49
772	speaking	36
773	building	39
774	word	39
775	quickly	37
776	minutes	36
777	allowed	39
778	Bill	33
779	Hamas	39
780	3	34
781	current	37
782	Russian	62
783	um	33
784	legal	42
785	spent	33
786	nation	38
787	World	36
788	medical	34
789	worth	34
790	cost	36
791	Texas	41
792	happens	33
793	arrested	37
794	equipment	41
795	captured	34
796	conference	38
797	looks	34
798	earlier	41
799	parents	34
800	paid	43
801	plans	47
802	bankruptcy	34
803	TV	33
804	s	34
805	following	40
806	article	33
807	somebody	31
808	economic	42
809	nine	37
810	hand	34
811	terrorism	32
812	thousands	35
813	combat	37
814	fear	34
815	areas	31
816	watch	31
817	cannot	39
818	huge	37
819	remains	38
820	hands	32
821	friend	34
822	strong	35
823	chance	32
824	among	42
825	class	31
826	appeal	40
827	Maybe	31
828	City	34
829	cut	32
830	Our	41
831	January	42
832	parties	34
833	candidates	32
834	Thursday	48
835	Korean	45
836	Department	35
837	dollars	69
838	became	34
839	News	40
840	White	45
841	France	53
842	aid	37
843	sometimes	31
844	Today	31
845	significant	33
846	drive	30
847	responsibility	38
848	turned	34
849	opposition	42
850	Jordan	30
851	Prime	47
852	knows	32
853	message	35
854	Two	32
855	whatever	32
856	However	40
857	born	32
858	board	70
859	Lincoln	30
860	shares	38
861	often	36
862	Jerusalem	30
863	Yasser	31
864	season	30
865	land	34
866	candidate	30
867	bill	30
868	operations	36
869	become	37
870	Are	29
871	released	31
872	PH	30
873	Colin	33
874	Council	49
875	guys	33
876	themselves	33
877	Police	33
878	authorities	30
879	murder	32
880	body	37
881	CEO	35
882	Jennifer	29
883	investment	31
884	biggest	34
885	usually	29
886	W.	41
887	phone	30
888	chief	42
889	tax	29
890	stand	29
891	picture	29
892	brought	29
893	example	30
894	cases	31
895	mind	31
896	fired	36
897	parts	33
898	Basra	35
899	battle	34
900	resistance	33
901	100	32
902	bomb	34
903	tanks	37
904	return	37
905	largest	33
906	himself	33
907	March	41
908	serious	34
909	private	30
910	break	32
911	Airport	29
912	aircraft	35
913	final	37
914	50	32
915	cause	30
916	Party	36
917	safe	29
918	\/	34
919	thank	30
920	students	31
921	ones	30
922	accused	36
923	room	32
924	Day	30
925	employees	34
926	human	31
927	ex	28
928	governor	27
929	injured	31
930	claim	28
931	points	30
932	strike	28
933	killing	30
934	May	46
935	40	32
936	opinion	28
937	evening	28
938	cruise	29
939	seeing	31
940	itself	37
941	check	31
942	London	37
943	remain	32
944	Air	28
945	coverage	29
946	destruction	40
947	answer	31
948	journalists	27
949	ready	32
950	needs	31
951	Blair	40
952	First	28
953	television	35
954	fall	29
955	2004	30
956	share	31
957	judge	32
958	Scott	31
959	Martha	27
960	Mike	27
961	pick	27
962	crew	30
963	gas	28
964	putting	30
965	living	26
966	No.	26
967	leaving	29
968	authority	29
969	hate	27
970	conflict	32
971	eight	29
972	site	26
973	attention	28
974	moving	33
975	Her	26
976	daughter	30
977	finally	28
978	simply	27
979	happening	26
980	playing	27
981	plane	40
982	particularly	27
983	Court	38
984	perhaps	30
985	cabinet	32
986	scheduled	28
987	view	31
988	ran	26
989	SARS	30
990	interest	35
991	criminal	27
992	Defense	34
993	buy	29
994	teams	30
995	works	29
996	recent	33
997	personal	28
998	choice	27
999	UM	26
1000	shareholder	29
1001	Even	27
1002	longer	29
1003	lawyers	28
1004	Congress	27
1005	allies	31
1006	weekend	34
1007	consider	29
1008	General	44
1009	votes	32
1010	Did	25
1011	total	30
1012	amount	30
1013	search	30
1014	civilians	31
1015	moved	34
1016	San	25
1017	officers	27
1018	bridge	28
1019	absolutely	29
1020	Wolf	29
1021	sister	27
1022	calling	29
1023	reporters	38
1024	certainly	26
1025	violence	29
1026	Rumsfeld	37
1027	While	28
1028	field	26
1029	families	29
1030	Gaza	41
1031	Translator	25
1032	felt	27
1033	jail	28
1034	spokesman	45
1035	nearly	29
1036	needed	30
1037	Huh	25
1038	civil	26
1039	full	29
1040	single	29
1041	guns	29
1042	casualties	28
1043	wait	25
1044	humanitarian	27
1045	beginning	28
1046	clearly	30
1047	Exactly	24
1048	missile	30
1049	especially	29
1050	60	31
1051	campaign	38
1052	Red	27
1053	gone	26
1054	waiting	32
1055	assault	27
1056	follow	29
1057	People	26
1058	sentenced	28
1059	Kuwait	32
1060	operation	30
1061	penalty	28
1062	list	32
1063	step	32
1064	Democratic	26
1065	i-	24
1066	ways	27
1067	interim	32
1068	book	33
1069	Senator	23
1070	spend	23
1071	economy	27
1072	jobs	26
1073	ten	25
1074	third	27
1075	obviously	24
1076	press	32
1077	words	27
1078	tomorrow	29
1079	profit	24
1080	soldier	24
1081	artillery	26
1082	justice	24
1083	short	25
1084	Islamic	28
1085	presidential	27
1086	mass	32
1087	More	24
1088	throughout	24
1089	however	34
1090	send	27
1091	incident	23
1092	hearing	25
1093	Command	27
1094	worse	26
1095	wrote	24
1096	interview	30
1097	leading	26
1098	organization	33
1099	April	46
1100	announced	31
1101	Chinese	36
1102	Boston	23
1103	doubt	23
1104	popular	27
1105	changed	24
1106	happy	26
1107	B	23
1108	Or	23
1109	lawyer	25
1110	refused	27
1111	entire	26
1112	crazy	22
1113	myself	22
1114	terror	24
1115	liberal	23
1116	reasons	28
1117	lead	27
1118	looked	27
1119	enemy	27
1120	Army	27
1121	similar	28
1122	certain	23
1123	continues	23
1124	According	24
1125	closer	28
1126	Force	23
1127	price	25
1128	avoid	27
1129	expect	27
1130	despite	26
1131	spending	24
1132	Chris	24
1133	bus	29
1134	sanctions	30
1135	Like	22
1136	reaction	24
1137	sorry	23
1138	Where	23
1139	religious	22
1140	rights	26
1141	th	22
1142	EH	22
1143	illness	22
1144	Alabama	22
1145	Saturday	41
1146	fine	29
1147	general	31
1148	etc	24
1149	industry	26
1150	MM	22
1151	pass	23
1152	11	29
1153	holding	25
1154	boy	22
1155	instead	23
1156	experience	27
1157	caught	22
1158	opportunity	23
1159	Time	22
1160	region	28
1161	lines	23
1162	border	33
1163	12	27
1164	bombs	25
1165	hurt	26
1166	video	24
1167	fighters	21
1168	sides	31
1169	arms	25
1170	believed	26
1171	heart	24
1172	carrying	25
1173	vehicles	23
1174	Most	24
1175	Robert	21
1176	moments	21
1177	alive	23
1178	married	24
1179	failed	26
1180	rescue	24
1181	central	30
1182	release	23
1183	met	26
1184	applause	21
1185	create	28
1186	4	26
1187	fraud	23
1188	developing	22
1189	term	23
1190	giving	29
1191	win	25
1192	2005	21
1193	cash	25
1194	record	23
1195	Giuliani	21
1196	holidays	21
1197	holiday	21
1198	OF	21
1199	Welcome	22
1200	Associated	23
1201	Qaeda	20
1202	Al	26
1203	Pakistan	22
1204	hundred	22
1205	Carolina	20
1206	kill	22
1207	fans	20
1208	Camera	23
1209	Division	30
1210	further	25
1211	unit	32
1212	6	21
1213	missing	20
1214	biological	24
1215	fly	26
1216	Foreign	41
1217	available	24
1218	indeed	20
1219	secure	26
1220	James	21
1221	eventually	23
1222	By	23
1223	door	21
1224	secret	22
1225	worked	24
1226	concerned	23
1227	global	22
1228	success	20
1229	asking	23
1230	store	21
1231	thinking	24
1232	July	23
1233	financial	29
1234	corporate	24
1235	tour	20
1236	2001	30
1237	crime	22
1238	Jim	20
1239	16	23
1240	investigation	25
1241	due	24
1242	TO	20
1243	surprised	20
1244	topic	20
1245	comment	25
1246	test	24
1247	title	20
1248	growth	20
1249	heavy	21
1250	officer	23
1251	pressure	26
1252	victims	22
1253	allow	24
1254	girl	21
1255	shows	22
1256	insurance	24
1257	filed	26
1258	anybody	20
1259	Muslim	22
1260	Post	23
1261	numbers	20
1262	selling	20
1263	claimed	23
1264	carry	22
1265	terms	23
1266	24	22
1267	Kurds	24
1268	Gulf	26
1269	abandoned	21
1270	Many	22
1271	thanks	22
1272	technology	20
1273	towards	22
1274	pilots	19
1275	correspondent	23
1276	hotel	21
1277	hundreds	23
1278	minister	34
1279	whose	27
1280	faces	22
1281	letter	21
1282	mission	24
1283	Spain	26
1284	Palestine	21
1285	democracy	19
1286	immediately	29
1287	attorney	21
1288	Afghanistan	20
1289	European	33
1290	church	19
1291	black	23
1292	include	25
1293	programs	23
1294	music	23
1295	AH	19
1296	figure	21
1297	higher	21
1298	Xinhua	20
1299	health	21
1300	schools	19
1301	society	19
1302	truth	22
1303	played	20
1304	boat	19
1305	career	19
1306	Association	18
1307	die	22
1308	Can	18
1309	millions	19
1310	agency	22
1311	fuel	20
1312	citizens	18
1313	destroyed	26
1314	Center	23
1315	Tom	22
1316	planes	18
1317	3rd	28
1318	ordered	21
1319	units	23
1320	strikes	22
1321	Since	21
1322	task	19
1323	suspected	18
1324	13	26
1325	telling	23
1326	caused	20
1327	space	19
1328	drop	19
1329	Mosul	19
1330	Kirkuk	19
1331	Kelly	23
1332	dangerous	20
1333	paying	21
1334	light	23
1335	Lynch	19
1336	various	20
1337	Joe	18
1338	source	32
1339	target	20
1340	included	23
1341	sources	35
1342	folks	18
1343	lack	20
1344	weapon	19
1345	interested	22
1346	Their	22
1347	executive	26
1348	sounds	19
1349	serving	22
1350	coast	21
1351	Another	24
1352	difference	19
1353	perspective	18
1354	Forces	18
1355	concerns	20
1356	reporting	20
1357	sitting	19
1358	leadership	23
1359	joining	18
1360	possibly	24
1361	suspect	21
1362	Williams	19
1363	Kennedy	18
1364	cars	21
1365	Georgia	19
1366	University	25
1367	complete	25
1368	Jersey	18
1369	Lee	19
1370	County	19
1371	illegal	19
1372	Waksal	18
1373	condition	22
1374	map	19
1375	appear	19
1376	funds	18
1377	agreement	29
1378	Ohio	18
1379	wedding	20
1380	bought	19
1381	2003	28
1382	PLO	18
1383	passed	19
1384	project	24
1385	freedom	21
1386	Corp	22
1387	trade	19
1388	lots	20
1389	results	19
1390	Carnival	18
1391	Hey	18
1392	elected	25
1393	democratic	17
1394	majority	22
1395	pain	17
1396	pregnant	18
1397	prevent	23
1398	loss	19
1399	Los	27
1400	Angeles	27
1401	ought	18
1402	costs	19
1403	streets	21
1404	quote	17
1405	ambassador	20
1406	King	21
1407	keeping	19
1408	drug	21
1409	terrorists	23
1410	dropped	18
1411	necessary	28
1412	particular	19
1413	push	27
1414	bombings	19
1415	places	17
1416	direction	20
1417	convoy	18
1418	Francisco	17
1419	friendly	19
1420	ability	17
1421	urban	18
1422	Wall	22
1423	seem	20
1424	Senate	17
1425	type	17
1426	Atlanta	17
1427	age	18
1428	feeling	19
1429	previous	19
1430	ceremony	21
1431	buried	18
1432	considering	22
1433	university	18
1434	mentioned	19
1435	eyes	19
1436	planning	27
1437	red	19
1438	carried	21
1439	herself	18
1440	birth	18
1441	strategy	18
1442	assets	30
1443	Gary	19
1444	showed	26
1445	trust	19
1446	kept	17
1447	carrier	17
1448	sold	20
1449	result	27
1450	currently	19
1451	named	21
1452	signs	18
1453	sign	19
1454	investors	19
1455	successful	21
1456	easy	18
1457	organizations	20
1458	Mohammed	23
1459	Cheney	20
1460	presence	19
1461	girls	17
1462	names	18
1463	pulled	19
1464	vice	19
1465	sales	22
1466	thinks	17
1467	considered	21
1468	development	20
1469	inspectors	28
1470	although	25
1471	games	17
1472	systems	19
1473	Back	18
1474	miss	17
1475	blog	17
1476	teacher	21
1477	Video	19
1478	Clip	19
1479	specifically	18
1480	debate	18
1481	Both	19
1482	risk	18
1483	credit	16
1484	potential	19
1485	training	16
1486	bomber	18
1487	Najaf	18
1488	prisoners	17
1489	peaceful	22
1490	population	16
1491	cross	19
1492	traveling	16
1493	27	22
1494	Union	22
1495	deaths	19
1496	Jessica	16
1497	supposed	20
1498	analyst	18
1499	Street	21
1500	response	18
1501	flying	19
1502	marines	19
1503	yes	17
1504	sites	16
1505	letters	16
1506	form	17
1507	network	20
1508	Asia	23
1509	summit	27
1510	relief	18
1511	FBI	22
1512	speak	18
1513	Supreme	22
1514	William	17
1515	Arab	28
1516	build	18
1517	spoke	19
1518	series	19
1519	picked	17
1520	responsible	16
1521	deadly	20
1522	players	17
1523	forget	17
1524	bank	23
1525	Abbas	19
1526	social	16
1527	planned	21
1528	USS	16
1529	address	21
1530	lose	21
1531	scene	17
1532	Oklahoma	16
1533	east	16
1534	magazine	17
1535	rule	18
1536	argument	21
1537	African	16
1538	SEC	21
1539	taxes	16
1540	Mark	16
1541	June	26
1542	staff	20
1543	Pyongyang	26
1544	crisis	33
1545	issues	22
1546	analysts	23
1547	helping	18
1548	learn	23
1549	&amp;	20
1550	owners	16
1551	IRAN	17
1552	carousel	16
1553	Hmong	16
1554	testing	17
1555	football	16
1556	CROSSTALK)	16
1557	politician	16
1558	Ok	15
1559	Republicans	15
1560	agreed	27
1561	worst	15
1562	Over	17
1563	Does	17
1564	sued	20
1565	protect	17
1566	injuries	16
1567	90	18
1568	dog	15
1569	fun	15
1570	commander	17
1571	politics	19
1572	India	21
1573	Syria	20
1574	resolution	40
1575	shooting	17
1576	wounded	24
1577	management	19
1578	Marine	15
1579	vehicle	16
1580	explosions	15
1581	massive	22
1582	closely	16
1583	outskirts	17
1584	Although	19
1585	armor	16
1586	accident	15
1587	helicopter	19
1588	quick	19
1589	tells	15
1590	whom	20
1591	fought	18
1592	Have	15
1593	services	20
1594	watched	18
1595	walk	15
1596	tape	17
1597	actual	16
1598	pilot	16
1599	raise	16
1600	Eve	15
1601	Abu	16
1602	paper	19
1603	steps	20
1604	option	19
1605	calls	17
1606	hot	15
1607	college	15
1608	attempt	18
1609	gives	15
1610	definitely	15
1611	expert	17
1612	station	18
1613	killer	15
1614	a.m.	21
1615	Three	18
1616	closed	21
1617	date	18
1618	experts	17
1619	jury	16
1620	feet	16
1621	joins	16
1622	radio	26
1623	executives	17
1624	explain	17
1625	facility	15
1626	effect	18
1627	Jackson	19
1628	facing	20
1629	grand	16
1630	becoming	19
1631	Governor	15
1632	chairman	21
1633	18	24
1634	ruling	23
1635	worried	16
1636	respect	17
1637	attend	21
1638	completely	17
1639	learned	16
1640	policies	16
1641	created	15
1642	positive	17
1643	eat	15
1644	Gen	18
1645	voted	17
1646	save	17
1647	spread	16
1648	Seoul	19
1649	Indonesia	18
1650	ban	18
1651	voting	15
1652	Any	16
1653	cancer	15
1654	Tilly	15
1655	\*	15
1656	rates	15
1657	fair	17
1658	Absolutely	15
1659	armed	17
1660	Ridge	14
1661	professional	14
1662	500	15
1663	Johnson	14
1664	pull	14
1665	helped	17
1666	Bob	19
1667	II	14
1668	Donald	17
1669	poll	16
1670	giant	21
1671	file	19
1672	fast	14
1673	anti	19
1674	minute	16
1675	Paris	18
1676	stories	15
1677	trucks	15
1678	period	18
1679	ending	18
1680	Infantry	25
1681	appeared	17
1682	civilian	18
1683	sad	14
1684	crowd	16
1685	blame	15
1686	glad	15
1687	afternoon	15
1688	treatment	14
1689	arrived	20
1690	enter	14
1691	buildings	15
1692	fell	17
1693	armored	15
1694	rules	15
1695	reporter	18
1696	command	18
1697	west	16
1698	voice	16
1699	straight	19
1700	grow	14
1701	worry	14
1702	hoping	15
1703	trading	15
1704	Still	16
1705	efforts	25
1706	Last	17
1707	hopes	17
1708	written	16
1709	parole	14
1710	highest	15
1711	wonderful	14
1712	activity	14
1713	70	15
1714	described	17
1715	luck	14
1716	During	14
1717	deck	14
1718	thousand	17
1719	neighborhood	15
1720	September	25
1721	imagine	15
1722	October	18
1723	speech	16
1724	identified	15
1725	starting	16
1726	7	17
1727	ended	17
1728	offered	21
1729	deep	16
1730	judges	15
1731	Dick	15
1732	tough	16
1733	2000	23
1734	busy	15
1735	divorce	22
1736	abortion	14
1737	reading	16
1738	separate	18
1739	occupation	19
1740	coach	14
1741	stopped	17
1742	plus	17
1743	admitted	16
1744	lived	16
1745	appointed	19
1746	bet	14
1747	the-	14
1748	seemed	14
1749	standing	17
1750	blue	15
1751	suggested	23
1752	signed	17
1753	Al-Douri	14
1754	Anwar	23
1755	surprise	14
1756	added	23
1757	develop	14
1758	except	16
1759	solution	18
1760	England	14
1761	UACC	14
1762	kid	14
1763	bunch	16
1764	plant	16
1765	BTK	14
1766	H	14
1767	legitimate	17
1768	agents	16
1769	produce	17
1770	common	16
1771	Should	14
1772	Nasdaq	15
1773	Sure	14
1774	chicken	14
1775	announcement	14
1776	argue	15
1777	practice	16
1778	claims	17
1779	suits	14
1780	shut	13
1781	CIA	16
1782	relationship	21
1783	secretary	15
1784	unless	20
1785	fellow	17
1786	Peter	14
1787	prove	17
1788	Europe	20
1789	UNINTELLIGIBLE)	13
1790	natural	13
1791	seriously	14
1792	twice	14
1793	surface	13
1794	eye	14
1795	listen	16
1796	Royal	16
1797	Umm	14
1798	beyond	16
1799	appears	15
1800	showing	14
1801	controlled	15
1802	advantage	14
1803	launched	14
1804	Military	13
1805	overall	13
1806	commanders	18
1807	pointed	13
1808	wounds	13
1809	strength	13
1810	compound	13
1811	located	13
1812	Freedom	14
1813	victory	14
1814	Up	13
1815	plenty	14
1816	gotten	16
1817	covering	13
1818	marine	14
1819	mostly	16
1820	explosion	14
1821	destroy	15
1822	determined	16
1823	join	17
1824	track	15
1825	17	20
1826	link	13
1827	knowing	15
1828	Tony	19
1829	serve	21
1830	port	16
1831	loved	14
1832	ultimate	13
1833	newspaper	20
1834	walked	15
1835	Earlier	18
1836	upon	17
1837	representing	16
1838	Officials	18
1839	cover	14
1840	cities	16
1841	Great	13
1842	meetings	22
1843	realize	15
1844	proposed	14
1845	determine	16
1846	unborn	13
1847	overboard	13
1848	Jack	23
1849	crimes	14
1850	block	13
1851	owner	14
1852	movie	14
1853	Japanese	19
1854	Warner	14
1855	shareholders	20
1856	marriage	15
1857	November	17
1858	trouble	15
1859	headquarters	16
1860	bringing	17
1861	ball	13
1862	Only	14
1863	decisions	13
1864	founder	16
1865	Edwards	13
1866	turns	14
1867	Africa	14
1868	La	13
1869	buying	15
1870	approved	14
1871	material	14
1872	Authority	20
1873	Agency	18
1874	low	14
1875	residents	13
1876	14	18
1877	organizational	13
1878	oh	13
1879	resources	14
1880	surrounding	14
1881	shown	14
1882	stupid	13
1883	growing	14
1884	Annan	29
1885	Indonesian	15
1886	delegates	14
1887	benefits	15
1888	contact	14
1889	actions	15
1890	everywhere	14
1891	Chan	13
1892	allergic	13
1893	perfect	15
1894	simple	13
1895	rich	14
1896	department	14
1897	Sunni	16
1898	per	14
1899	businesses	14
1900	laws	23
1901	built	16
1902	online	14
1903	firm	21
1904	brand	13
1905	lower	16
1906	Anyway	13
1907	funny	13
1908	sector	15
1909	please	15
1910	YASSER	13
1911	ARAFAT	13
1912	DECLARED	13
1913	BRAIN	13
1914	DEAD	13
1915	Ah	13
1916	Homeland	12
1917	leads	12
1918	politicians	12
1919	Christopher	13
1920	22	12
1921	writing	12
1922	al	12
1923	budget	16
1924	malpractice	12
1925	double	12
1926	finding	12
1927	damage	15
1928	focus	16
1929	THE	14
1930	harm	13
1931	powerful	17
1932	views	15
1933	seek	13
1934	Vietnam	12
1935	300	15
1936	becomes	13
1937	attacked	13
1938	vulnerable	12
1939	turning	14
1940	finish	12
1941	engaged	12
1942	Qasr	13
1943	dealing	14
1944	stick	12
1945	desperate	13
1946	protesters	12
1947	rally	14
1948	missed	13
1949	militant	14
1950	claiming	13
1951	militants	12
1952	divisions	13
1953	Karbala	16
1954	represent	13
1955	25	18
1956	providing	14
1957	retired	14
1958	helicopters	17
1959	stocks	13
1960	effective	13
1961	200	15
1962	personnel	18
1963	stage	13
1964	Committee	12
1965	limited	12
1966	80	14
1967	willing	19
1968	(voice-over	13
1969	decide	15
1970	firing	15
1971	count	13
1972	submarine	12
1973	staying	12
1974	homes	14
1975	houses	15
1976	learning	12
1977	Northern	12
1978	facts	12
1979	Navy	13
1980	sailors	12
1981	sending	14
1982	organized	12
1983	discussion	14
1984	books	14
1985	grateful	12
1986	nations	16
1987	Again	13
1988	location	14
1989	celebrate	13
1990	Andrew	14
1991	League	12
1992	fund	14
1993	event	13
1994	Mr	12
1995	confident	14
1996	About	13
1997	WHO	13
1998	Beijing	23
1999	mayor	16
2000	Tennessee	12
2001	diplomatic	23
2002	Your	13
2003	sex	15
2004	Saudi	13
2005	status	14
2006	Richmond	12
2007	AOL	13
2008	design	12
2009	controversy	12
2010	allowing	14
2011	Prince	13
2012	planet	15
2013	Sam	21
2014	1999	15
2015	present	16
2016	provide	14
2017	fairly	13
2018	Earth	12
2019	bigger	13
2020	Jones	12
2021	Ozzy	12
2022	Chicago	12
2023	Hillary	12
2024	Every	12
2025	verdict	13
2026	tradition	13
2027	council	18
2028	attended	12
2029	polls	14
2030	Nobody	13
2031	enjoy	12
2032	movement	18
2033	denied	15
2034	provided	13
2035	wish	13
2036	keys	12
2037	warning	18
2038	stronger	14
2039	hell	12
2040	teach	13
2041	performance	17
2042	accept	16
2043	Carousel	12
2044	Falls	13
2045	benefit	13
2046	value	16
2047	poor	14
2048	Holocaust	13
2049	involve	12
2050	firms	14
2051	choose	13
2052	puppies	12
2053	famous	12
2054	Yep.	12
2055	suppose	13
2056	Sosa	12
2057	smart	12
2058	Connecticut	12
2059	mention	12
2060	note	16
2061	keeps	12
2062	suffering	13
2063	surgery	13
2064	emergency	15
2065	doctor	13
2066	stable	12
2067	Tell	13
2068	suggesting	11
2069	channel	11
2070	NBC	18
2071	flag	12
2072	opened	15
2073	rid	15
2074	desert	16
2075	forced	12
2076	hitting	11
2077	supplies	13
2078	threatened	19
2079	street	17
2080	Coalition	13
2081	Persian	13
2082	creating	16
2083	19	20
2084	suddenly	12
2085	Jamie	14
2086	rescued	12
2087	1991	14
2088	Colonel	11
2089	targets	14
2090	southwest	11
2091	missions	13
2092	package	17
2093	believes	13
2094	smoke	11
2095	dramatic	12
2096	Sistani	11
2097	appreciate	12
2098	complex	16
2099	journalist	12
2100	deployment	16
2101	capture	12
2102	followed	13
2103	camera	12
2104	Perhaps	15
2105	cell	11
2106	protection	12
2107	ongoing	13
2108	continuing	15
2109	aboard	14
2110	ships	13
2111	write	11
2112	patients	11
2113	reach	12
2114	Everyone	13
2115	23	16
2116	concern	15
2117	bin	15
2118	Laden	14
2119	laid	11
2120	greater	12
2121	controversial	11
2122	Meanwhile	16
2123	wearing	11
2124	invasion	18
2125	carriers	13
2126	brief	12
2127	Once	13
2128	tank	13
2129	Brooks	11
2130	Ryan	11
2131	Laci	11
2132	district	16
2133	p.m.	14
2134	airline	13
2135	Airlines	14
2136	Toronto	11
2137	star	14
2138	Please	11
2139	Aziz	12
2140	Fallujah	13
2141	sea	11
2142	exchange	13
2143	journey	11
2144	raised	13
2145	personally	15
2146	reality	11
2147	Maryland	18
2148	discuss	14
2149	beautiful	11
2150	sit	11
2151	recall	12
2152	December	19
2153	faced	12
2154	hide	13
2155	imclone	11
2156	occurred	12
2157	scientists	15
2158	launch	14
2159	1994	14
2160	comments	19
2161	dad	13
2162	declared	11
2163	goal	13
2164	sight	11
2165	commercial	11
2166	Princess	11
2167	Despite	16
2168	Hollywood	15
2169	client	12
2170	basketball	11
2171	diplomats	18
2172	shopping	12
2173	window	12
2174	S	11
2175	Cabinet	12
2176	committed	14
2177	nobody	13
2178	familiar	12
2179	summer	13
2180	Look	12
2181	US$	11
2182	Turkey	33
2183	2002	14
2184	assistance	14
2185	Tim	11
2186	throw	11
2187	required	14
2188	rods	12
2189	director	18
2190	UN	23
2191	cuts	15
2192	alone	13
2193	suggest	12
2194	drones	11
2195	contract	11
2196	Jeff	11
2197	aggressive	11
2198	range	13
2199	assume	11
2200	NCA	11
2201	Niagara	11
2202	Was	11
2203	Werkheiser	11
2204	access	14
2205	product	11
2206	undefeated	11
2207	amazing	11
2208	Wow	11
2209	cool	11
2210	income	12
2211	attached	11
2212	page	11
2213	Really	11
2214	changes	15
2215	starbucks	11
2216	meant	12
2217	alert	10
2218	Former	13
2219	45	10
2220	education	10
2221	torture	10
2222	supporting	12
2223	agenda	11
2224	250,000	11
2225	reform	10
2226	consumer	11
2227	appoint	10
2228	stability	10
2229	driving	12
2230	removed	15
2231	recover	10
2232	fewer	12
2233	table	13
2234	guests	11
2235	winning	10
2236	progress	11
2237	Eastern	12
2238	bodies	11
2239	decade	12
2240	dust	11
2241	mistake	10
2242	prior	10
2243	addition	13
2244	setting	10
2245	round	14
2246	potentially	10
2247	River	10
2248	9	12
2249	Seven	10
2250	older	10
2251	division	16
2252	dozen	10
2253	wide	11
2254	facilities	10
2255	Shiite	13
2256	targeted	13
2257	warplanes	12
2258	edge	12
2259	knife	10
2260	Ali	10
2261	investigating	11
2262	ITN	10
2263	kilometers	14
2264	funeral	10
2265	committee	12
2266	scenes	14
2267	trained	11
2268	Go	11
2269	nearby	12
2270	advance	14
2271	art	13
2272	O'Neal	10
2273	receive	13
2274	mine	11
2275	Ireland	10
2276	student	15
2277	murdered	10
2278	returning	12
2279	Sometimes	10
2280	prime	17
2281	February	19
2282	Aldouri	10
2283	opponents	11
2284	notes	10
2285	supply	14
2286	Egypt	13
2287	probation	10
2288	Elizabeth	10
2289	overseas	10
2290	Other	12
2291	lucky	11
2292	p.o.w	10
2293	Greg	12
2294	somewhat	10
2295	Troops	11
2296	struck	11
2297	specific	11
2298	sleep	10
2299	Christian	16
2300	neither	12
2301	act	20
2302	viewers	10
2303	settlement	16
2304	offer	17
2305	resigned	13
2306	reportedly	11
2307	allegedly	15
2308	headed	14
2309	measures	10
2310	spy	10
2311	decades	11
2312	sick	11
2313	navy	11
2314	slept	10
2315	correct	11
2316	analysis	12
2317	energy	17
2318	subject	11
2319	sentencing	10
2320	issued	15
2321	presented	13
2322	individual	11
2323	Planet	11
2324	insider	11
2325	broke	11
2326	Sammy	10
2327	professor	10
2328	directly	13
2329	quoted	21
2330	faith	10
2331	honor	11
2332	abuse	12
2333	Arizona	10
2334	truck	10
2335	regarding	10
2336	reception	10
2337	middle	11
2338	Fair	11
2339	AIDS	10
2340	lawmakers	11
2341	pleaded	11
2342	saved	10
2343	partner	13
2344	manager	10
2345	beliefs	11
2346	~TV	10
2347	changing	10
2348	expensive	11
2349	and-	10
2350	truly	10
2351	noticed	10
2352	column	11
2353	stated	10
2354	grade	11
2355	y-	10
2356	fifty	10
2357	Though	10
2358	rise	10
2359	account	16
2360	Ministry	11
2361	relations	27
2362	constitution	13
2363	Asian	11
2364	Deputy	13
2365	nor	13
2366	fresh	11
2367	discovered	13
2368	vessel	10
2369	immigrants	10
2370	failure	14
2371	increase	12
2372	normal	14
2373	prices	12
2374	deficit	10
2375	Business	13
2376	8	15
2377	distribution	12
2378	catch	10
2379	reasonable	11
2380	legitimacy	11
2381	ON	10
2382	WAR	10
2383	underground	10
2384	gain	11
2385	Hell	10
2386	corner	10
2387	race	10
2388	See	11
2389	impossible	12
2390	brave	10
2391	white	10
2392	Nov	10
2393	investments	10
2394	conservative	13
2395	tired	10
2396	shit	10
2397	proof	12
2398	inaugural	10
2399	#	11
2400	voters	12
2401	Very	10
2402	discount	10
2403	Dow	11
2404	bat	10
2405	neighbors	10
2406	INDONESIA	10
2407	WARNED	10
2408	ABOUT	10
2409	TSUNAMIS	10
2410	uh-huh	10
2411	IT	10
2412	Jane	12
2413	pissed	11
2414	Guy	12
2415	Coast	9
2416	Dodd	9
2417	Dan	9
2418	governments	12
2419	Ralph	9
2420	Nader	9
2421	Dr.	9
2422	afford	11
2423	broken	10
2424	Congressman	12
2425	dying	10
2426	unintelligible	10
2427	joint	13
2428	backing	12
2429	shame	9
2430	religion	10
2431	Charlie	9
2432	prosecutor	9
2433	describe	9
2434	Fairfax	9
2435	dollar	11
2436	grounds	9
2437	expecting	10
2438	sorties	13
2439	slow	11
2440	explosives	10
2441	briefing	11
2442	feels	9
2443	downtown	9
2444	Ben	9
2445	above	12
2446	somewhere	10
2447	Blitzer	11
2448	regard	10
2449	defend	11
2450	101st	9
2451	Airborne	10
2452	pushed	12
2453	Could	9
2454	arrive	9
2455	treated	11
2456	approach	11
2457	Yesterday	10
2458	reached	14
2459	options	13
2460	entry	10
2461	scenario	10
2462	Next	9
2463	lies	9
2464	blast	13
2465	embedded	14
2466	figures	10
2467	totally	10
2468	capability	11
2469	piece	9
2470	Coming	9
2471	cry	9
2472	battlefield	10
2473	toll	12
2474	BBC	10
2475	Belfast	9
2476	Pacific	12
2477	Larry	10
2478	communications	9
2479	guard	10
2480	Unfortunately	11
2481	Richard	13
2482	grenades	10
2483	mom	11
2484	Nasiriyah	9
2485	21	9
2486	Has	9
2487	crack	9
2488	3.	9
2489	stealing	9
2490	designed	11
2491	incredible	9
2492	domestic	9
2493	prosecution	10
2494	kicked	9
2495	produced	10
2496	Tuchman	11
2497	landing	9
2498	shared	10
2499	bed	9
2500	sees	9
2501	Michelle	9
2502	conspiracy	10
2503	mark	12
2504	extent	11
2505	Eagle	9
2506	walking	9
2507	concessions	11
2508	Major	12
2509	Canada	15
2510	"operation	9
2511	11th	11
2512	collapse	10
2513	interviewed	11
2514	prosecutors	11
2515	suit	10
2516	legislation	9
2517	driver	10
2518	D.C.	9
2519	visited	11
2520	Abraham	9
2521	Stock	12
2522	Charles	9
2523	Strip	18
2524	metal	9
2525	criticism	11
2526	shop	9
2527	alleged	11
2528	tied	9
2529	ruled	14
2530	courthouse	9
2531	officially	9
2532	wake	9
2533	suspended	9
2534	related	10
2535	breaking	10
2536	effects	9
2537	anyway	9
2538	direct	16
2539	draft	14
2540	English	11
2541	Putin	45
2542	generation	10
2543	Nothing	10
2544	banks	9
2545	highly	12
2546	IN	9
2547	Club	16
2548	strategic	15
2549	hire	11
2550	honest	9
2551	eleven	9
2552	Internet	11
2553	Death	10
2554	circle	9
2555	managed	11
2556	gathered	12
2557	mainly	10
2558	chain	10
2559	operating	14
2560	toefting	9
2561	electricity	11
2562	fields	12
2563	communist	9
2564	Peninsula	12
2565	treaty	11
2566	KCNA	9
2567	roll	9
2568	anywhere	12
2569	losing	10
2570	introduced	10
2571	satellite	9
2572	Martin	11
2573	Yet	12
2574	Moscow	26
2575	establish	11
2576	represents	9
2577	behavior	9
2578	Kobe	9
2579	Each	9
2580	otherwise	11
2581	demand	12
2582	Nathan	11
2583	daily	25
2584	laser	9
2585	Roh	11
2586	evil	11
2587	false	9
2588	electoral	10
2589	demanding	11
2590	drugs	9
2591	respond	9
2592	adding	16
2593	welcome	10
2594	favor	11
2595	beat	9
2596	Reeve	9
2597	ultimately	10
2598	gateway	9
2599	Az	9
2600	trustee	9
2601	standards	12
2602	rate	9
2603	tournament	11
2604	Laos	9
2605	Indian	13
2606	profits	9
2607	somehow	9
2608	Jews	9
2609	stores	9
2610	salt	9
2611	edition	10
2612	cheap	9
2613	Barghouti	9
2614	Uga	9
2615	NHL	9
2616	employee	10
2617	debt	19
2618	managers	9
2619	twenty	9
2620	roommate	9
2621	hardly	9
2622	Betsy	9
2623	Bama	9
2624	F	9
2625	Hm	9
2626	negative	9
2627	factors	9
2628	Stay	9
2629	weak	10
2630	investing	9
2631	steroids	9
2632	mistakes	9
2633	apart	11
2634	McGill	9
2635	hidden	9
2636	swam	9
2637	....	9
2638	landed	9
2639	published	9
2640	Pennsylvania	10
2641	extra	8
2642	deliver	8
2643	accounting	8
2644	average	9
2645	hospitals	10
2646	license	8
2647	afraid	8
2648	opposed	17
2649	pushing	9
2650	Illinois	8
2651	arrest	9
2652	Colorado	9
2653	German	15
2654	protest	9
2655	warfare	9
2656	Sergeant	9
2657	safety	9
2658	surrendered	9
2659	conduct	11
2660	activities	12
2661	prepared	9
2662	linked	10
2663	Black	8
2664	Hopefully	8
2665	mines	8
2666	sound	10
2667	7th	16
2668	quiet	8
2669	blew	10
2670	Jihad	10
2671	obtained	9
2672	Karl	9
2673	younger	8
2674	seize	11
2675	secured	10
2676	essentially	8
2677	careful	10
2678	bullet	8
2679	bones	8
2680	thoughts	10
2681	Patrick	8
2682	heading	10
2683	limits	8
2684	request	9
2685	orders	11
2686	incidents	8
2687	Before	9
2688	hostile	10
2689	returned	16
2690	promise	8
2691	bid	13
2692	pieces	9
2693	representatives	8
2694	Ph	9
2695	lifted	9
2696	O'Brien	8
2697	joined	11
2698	rural	9
2699	extremely	9
2700	phones	8
2701	relatives	8
2702	purpose	10
2703	brothers	9
2704	sniper	8
2705	Spanish	10
2706	Pearl	8
2707	helps	8
2708	600	10
2709	ignore	9
2710	ends	10
2711	Chalabi	11
2712	gift	8
2713	spirits	8
2714	delivered	8
2715	Bay	8
2716	accurate	8
2717	remove	10
2718	Osama	11
2719	critical	12
2720	machine	9
2721	rejected	16
2722	suffered	12
2723	protests	9
2724	tension	8
2725	update	9
2726	screen	8
2727	aware	9
2728	review	14
2729	airports	8
2730	sons	8
2731	developed	10
2732	increasingly	12
2733	transfer	9
2734	entered	8
2735	masks	8
2736	attorneys	9
2737	territory	13
2738	flew	9
2739	re	8
2740	recovered	9
2741	bone	8
2742	workers	13
2743	Dr	8
2744	eastern	12
2745	filing	8
2746	attendants	8
2747	USA	16
2748	Federal	9
2749	Remember	12
2750	underway	12
2751	Exchange	12
2752	Walter	12
2753	Diego	8
2754	Kansas	8
2755	rush	8
2756	Thomas	8
2757	rifle	8
2758	documents	20
2759	shaking	9
2760	proceedings	8
2761	Steve	8
2762	extradition	8
2763	advice	10
2764	allows	8
2765	reduce	9
2766	Ariel	9
2767	Everest	8
2768	Law	9
2769	sale	11
2770	O	8
2771	initial	10
2772	bottom	8
2773	stake	12
2774	allegations	9
2775	Finally	9
2776	Times	13
2777	birthday	12
2778	Would	9
2779	defeat	11
2780	jds	8
2781	DNA	8
2782	Vanity	8
2783	restaurant	8
2784	owned	11
2785	replace	10
2786	park	14
2787	stations	9
2788	Osbourne	8
2789	rising	10
2790	measure	12
2791	2.	9
2792	structure	9
2793	C	9
2794	Ashcroft	9
2795	figured	8
2796	murdering	8
2797	profile	8
2798	strange	9
2799	goods	9
2800	M	8
2801	topics	8
2802	accepted	10
2803	an-	8
2804	touch	8
2805	Get	8
2806	anymore	9
2807	continued	8
2808	Thanksgiving	8
2809	w-	8
2810	papers	10
2811	traffic	10
2812	involving	11
2813	conviction	11
2814	club	9
2815	player	8
2816	camp	13
2817	neighbor	8
2818	accounts	8
2819	Toyota	8
2820	Toyoda	8
2821	ammunition	12
2822	ring	8
2823	seeking	10
2824	Jakarta	8
2825	Wolfowitz	9
2826	Garner	9
2827	temple	8
2828	Office	9
2829	agencies	10
2830	Franks	10
2831	calm	9
2832	reconstruction	9
2833	proposal	18
2834	purposes	8
2835	nurse	8
2836	resolve	12
2837	publishing	8
2838	mall	8
2839	Sharif	8
2840	boys	8
2841	remarks	10
2842	Weldon	8
2843	receiving	8
2844	stood	8
2845	risks	10
2846	Philadelphia	8
2847	contributions	9
2848	vision	10
2849	Social	8
2850	EU	19
2851	cast	10
2852	desire	8
2853	danger	10
2854	disease	8
2855	realized	8
2856	ourselves	8
2857	Dell	9
2858	excited	8
2859	Roger	8
2860	tube	8
2861	stars	8
2862	discharge	8
2863	recognize	8
2864	WITH	8
2865	resolutions	10
2866	exist	8
2867	Call	8
2868	add	8
2869	Bechtel	8
2870	Anyone	8
2871	possessions	9
2872	Douglas	8
2873	notice	8
2874	era	12
2875	labor	8
2876	meaning	8
2877	data	8
2878	politically	8
2879	commitment	9
2880	et	8
2881	easier	8
2882	brings	8
2883	transportation	8
2884	scary	8
2885	cold	10
2886	lying	9
2887	fully	14
2888	handle	9
2889	auction	11
2890	larger	12
2891	cutting	8
2892	includes	9
2893	bats	8
2894	northwestern	8
2895	audience	8
2896	depends	8
2897	primary	8
2898	tests	12
2899	CONTINUE	8
2900	POLICY	8
2901	SHOOTING-DOWN	8
2902	Y	8
2903	ITV	8
2904	Pretty	8
2905	Missouri	8
2906	Jason	8
2907	Shia	8
2908	customer	9
2909	wow	8
2910	model	8
2911	identify	10
2912	environment	9
2913	capacity	8
2914	Big	9
2915	OK	8
2916	usual	8
2917	easily	8
2918	image	8
2919	culture	8
2920	cache	8
2921	disclosure	8
2922	slightly	8
2923	background	9
2924	overdrive	8
2925	carousels	8
2926	Justice	10
2927	senator	7
2928	writes	10
2929	cap	7
2930	Medical	10
2931	healthy	9
2932	indicated	11
2933	Miami	8
2934	thrown	8
2935	Actually	9
2936	School	9
2937	Health	8
2938	earth	8
2939	optimistic	7
2940	inspections	9
2941	destroying	10
2942	represented	7
2943	anti-war	8
2944	motives	7
2945	disarm	14
2946	Later	8
2947	Rangel	7
2948	treat	8
2949	score	7
2950	box	7
2951	filled	8
2952	prepare	7
2953	fighter	8
2954	unique	8
2955	checkpoint	7
2956	apparent	10
2957	detonated	7
2958	production	7
2959	tactics	8
2960	vast	7
2961	fierce	10
2962	battles	7
2963	militia	7
2964	gunshot	7
2965	intense	8
2966	hits	7
2967	1,000	10
2968	rounds	7
2969	sand	8
2970	nervous	7
2971	dozens	9
2972	lighter	7
2973	Kut	8
2974	de	10
2975	core	7
2976	Tikrit	8
2977	driven	7
2978	highway	12
2979	1st	9
2980	Base	7
2981	arrival	9
2982	Hospital	8
2983	divided	8
2984	rolling	7
2985	fled	7
2986	palace	7
2987	toughest	10
2988	mosque	8
2989	Operation	8
2990	dark	7
2991	proper	7
2992	rocket	9
2993	extended	8
2994	Nic	7
2995	Information	8
2996	Cross	7
2997	shots	8
2998	shoot	7
2999	sectors	7
3000	recognition	7
3001	disaster	7
3002	alongside	7
3003	advanced	12
3004	primarily	7
3005	discussed	14
3006	smoking	10
3007	executed	8
3008	duty	7
3009	colleagues	7
3010	Reuters	8
3011	classic	7
3012	photo	7
3013	none	8
3014	posted	9
3015	tent	7
3016	starts	9
3017	violent	7
3018	embassy	9
3019	property	10
3020	participate	7
3021	village	10
3022	behalf	8
3023	appropriate	10
3024	Australia	9
3025	e-mail	7
3026	counter	9
3027	Apparently	8
3028	additional	9
3029	homeland	7
3030	bridges	8
3031	disturbing	8
3032	drawn	8
3033	statements	9
3034	responses	8
3035	disappeared	8
3036	importantly	7
3037	directed	7
3038	developments	9
3039	Rodgers	10
3040	confirmed	11
3041	fate	8
3042	author	11
3043	ethnic	7
3044	firearms	7
3045	Leon	7
3046	hijacking	7
3047	female	8
3048	bear	7
3049	backs	9
3050	spot	8
3051	searching	7
3052	handed	10
3053	excellent	7
3054	restore	11
3055	baseball	7
3056	dogs	8
3057	research	8
3058	Carty	8
3059	parent	8
3060	reactions	7
3061	Mazen	8
3062	150	9
3063	merger	7
3064	stepped	8
3065	struggle	7
3066	agent	8
3067	Leung	7
3068	indictment	7
3069	Instead	7
3070	remarkable	7
3071	Nichols	7
3072	Church	7
3073	JFK	7
3074	crash	9
3075	serial	7
3076	investigations	9
3077	approval	18
3078	served	9
3079	mobile	7
3080	Mahmoud	10
3081	Road	7
3082	Microsoft	7
3083	French	28
3084	rocks	7
3085	1998	11
3086	pair	11
3087	Michigan	7
3088	celebrity	8
3089	lunch	8
3090	contribute	7
3091	Hanna	7
3092	delay	10
3093	attempted	7
3094	negotiating	10
3095	Catholic	8
3096	Under	14
3097	ties	12
3098	suspension	7
3099	plot	7
3100	Mexico	8
3101	unlike	7
3102	pause	9
3103	scale	9
3104	bail	11
3105	below	7
3106	protected	7
3107	investor	7
3108	witnesses	7
3109	bombers	9
3110	Company	10
3111	tree	7
3112	threw	7
3113	Its	8
3114	locations	7
3115	workplace	7
3116	Pittsburgh	8
3117	stands	7
3118	extraordinary	8
3119	passing	8
3120	study	7
3121	g-	7
3122	brutal	7
3123	ah	7
3124	quo	7
3125	malicious	7
3126	encourage	8
3127	grandmother	7
3128	adult	13
3129	Much	7
3130	arguments	7
3131	individuals	7
3132	hunting	7
3133	pool	8
3134	Lt	7
3135	affair	7
3136	route	10
3137	hoped	7
3138	shortly	9
3139	Myers	9
3140	standoff	7
3141	intended	9
3142	vital	7
3143	size	8
3144	elements	10
3145	promote	7
3146	rumors	9
3147	declined	10
3148	Chiluba	7
3149	anonymity	10
3150	completed	11
3151	corruption	12
3152	Bryant	7
3153	finance	9
3154	contracts	9
3155	Singapore	9
3156	immigration	7
3157	discussions	13
3158	emotional	7
3159	Cole	7
3160	sailing	7
3161	GMT	9
3162	excuse	7
3163	Chief	13
3164	sufficient	7
3165	Kim	11
3166	boss	9
3167	gambling	9
3168	Ocalan	7
3169	Man	7
3170	compromise	10
3171	traditional	9
3172	argued	11
3173	uncle	7
3174	monitoring	7
3175	rational	8
3176	membership	8
3177	admit	7
3178	"bait	7
3179	switch	7
3180	valuable	8
3181	Vioxx	7
3182	hang	7
3183	train	9
3184	drunk	8
3185	email	7
3186	covered	7
3187	Fred	7
3188	original	7
3189	sorts	8
3190	Question	7
3191	ill	7
3192	compared	7
3193	filings	7
3194	relative	7
3195	Ot	7
3196	rapidly	7
3197	collectors	7
3198	blown	9
3199	Sunnis	7
3200	insurgents	9
3201	plays	7
3202	ignored	8
3203	leaves	7
3204	barely	8
3205	impact	7
3206	surely	7
3207	fake	7
3208	gunman	7
3209	Kaine	7
3210	clean	7
3211	Sun	7
3212	Top	7
3213	stayed	8
3214	Darius	7
3215	Ferguson	7
3216	Will	7
3217	moderate	8
3218	Nice	7
3219	Tough	7
3220	offers	8
3221	USC	7
3222	NBA	7
3223	league	7
3224	green	9
3225	Sorry	7
3226	values	8
3227	.com	7
3228	nerve	7
3229	Dear	7
3230	upset	7
3231	Woodruff	8
3232	dumb	7
3233	Barbara	10
3234	Muslims	12
3235	speed	8
3236	Institute	7
3237	teachers	7
3238	earnings	7
3239	wooden	7
3240	hello	7
3241	demands	16
3242	web	10
3243	courage	7
3244	technical	7
3245	non	8
3246	minority	9
3247	song	7
3248	goodness	7
3249	restrictions	7
3250	weird	7
3251	judicial	6
3252	Arkansas	6
3253	senators	7
3254	200,000	6
3255	renewed	6
3256	runs	8
3257	winner	6
3258	multiple	6
3259	physician	6
3260	lawsuits	7
3261	aside	10
3262	lawsuit	9
3263	granted	11
3264	chances	7
3265	losses	7
3266	pray	6
3267	supported	8
3268	curious	6
3269	asks	6
3270	credible	8
3271	cable	7
3272	competitors	6
3273	forth	8
3274	Carol	6
3275	convinced	7
3276	Trade	8
3277	preemptive	6
3278	maintain	6
3279	moral	6
3280	deals	6
3281	unstable	7
3282	Staff	10
3283	alternative	7
3284	Four	7
3285	Vice	11
3286	style	6
3287	flown	7
3288	suspicious	7
3289	falling	6
3290	residential	7
3291	ridge	6
3292	Five	7
3293	unclear	7
3294	understanding	7
3295	foot	6
3296	Peace	6
3297	demonstration	8
3298	pro	9
3299	occupied	6
3300	Chamchamal	6
3301	retreat	8
3302	Wallace	6
3303	4,000	7
3304	Fedayeen	6
3305	raid	10
3306	march	7
3307	rose	9
3308	knowledge	8
3309	bunkers	6
3310	informed	6
3311	southeast	8
3312	distance	8
3313	Others	6
3314	75	6
3315	Armed	6
3316	telephone	10
3317	Holy	7
3318	allied	8
3319	accidents	6
3320	Lieutenant	6
3321	vows	6
3322	fallen	6
3323	challenges	7
3324	Robertson	6
3325	persuade	6
3326	entering	8
3327	cleared	6
3328	guards	6
3329	hook	6
3330	acting	7
3331	editor	7
3332	Southeast	6
3333	outcome	11
3334	two-day	6
3335	boats	6
3336	serves	6
3337	Baath	6
3338	Houston	7
3339	jet	6
3340	naval	6
3341	cooperation	11
3342	sentences	7
3343	u	6
3344	miracle	6
3345	affairs	8
3346	hired	8
3347	ports	6
3348	Home	6
3349	2,000	6
3350	Tonight	7
3351	carefully	7
3352	Intel	6
3353	react	6
3354	sudden	8
3355	shoulder	6
3356	dirty	7
3357	unknown	7
3358	transport	8
3359	Had	7
3360	Italian	6
3361	Italy	8
3362	oldest	7
3363	t	6
3364	Say	6
3365	opposing	10
3366	forms	6
3367	custody	7
3368	rebuilding	7
3369	union	6
3370	pride	7
3371	leg	6
3372	Anna	6
3373	counts	6
3374	Amr	6
3375	dismissed	7
3376	Ahmed	7
3377	Corporate	6
3378	wing	6
3379	anthrax	13
3380	Moving	6
3381	Dean	6
3382	Joining	6
3383	sports	6
3384	Whether	6
3385	charity	10
3386	9\/11	6
3387	invade	6
3388	lately	7
3389	reduced	6
3390	indicted	6
3391	Khatami	7
3392	Lebanon	15
3393	influence	6
3394	saving	7
3395	combined	6
3396	exploded	8
3397	LACI	6
3398	section	9
3399	suing	6
3400	pocket	6
3401	Serious	6
3402	quoting	8
3403	historic	8
3404	MT	6
3405	software	6
3406	helpful	6
3407	4th	8
3408	e-mails	6
3409	spacecraft	6
3410	1988	6
3411	guest	8
3412	Yankees	6
3413	scandal	9
3414	troubled	8
3415	quarter	7
3416	atmosphere	7
3417	focused	7
3418	estimate	7
3419	concluded	9
3420	Harry	6
3421	gay	6
